{
  "STAY_IN_TOUCH": "Stay connected",
  "TEXT_2": "across the globe with UniCell's",
  "TEXT_3": "seamless eSIM service",
  "MAIN_DESC": "Get an international eSIM card from Unicell, stay online during your travels, and skip the high costs of data roaming.",
  "GEAR_T": "Set up your eSIM in a minute",
  "GEAR_DESC": "Activate your eSIM in just a few easy steps and start instantly.",
  "PPL_T": "Unlimited data in multiple destinations",
  "PPL_DESC": "Enjoy boundless internet access in numerous countries without limits.",
  "LIKE_T": "Travel without roaming costs",
  "LIKE_DESC": "Explore the world while staying connected, free from fees.",
  "H_WORK": "How does it work",
  "TITLE_2_1": "Effortlessly activate your eSIM and stay",
  "TITLE_2_2": "connected anywhere.",
  "GLOBE_T": "Find your country",
  "GLOBE_DESC": "Browse from over 130 countries and find the perfect prepaid eSIM data package to stay connected wherever you go.",
  "SIM_T": "Select your eSIM plan",
  "SIM_DESC": "Browse from over 130 countries and find the perfect prepaid eSIM data package to stay connected wherever you go.",
  "PHONE_T": "Add it to your device",
  "PHONE_DESC": "Install and activate your eSIM on your device effortlessly, enjoying instant connectivity without the hassle of physical SIM cards.",
  "POPULAR": "POPULAR ESIM PACKAGES",
  "TITLE_3_1": "Stay connected globally with UniCell’s",
  "TITLE_3_2": "top eSIM packages.",
  "COUNTRIES_130": "130 countries",
  "EU": "European Union",
  "FROM_PRICE": "From € 2,5/Gb",
  "EU_DESC": "Enjoy seamless, high-speed data throughout Europe at affordable rates, stay connected without extra fees.",
  "START": "Get Started",
  "US": "USA",
  "AF": "Africa",
  "TITLE_4_1": "Unlock an eSIM plan in over",
  "TITLE_4_2": "170 countries",
  "FAX": "FAQ",
  "TITLE_4_DESC": "Choose Unicell’s eSIM for your next journey. Stay connected globally and travel without worrying about roaming costs.",
  "TITLE_5_1": "Frequently Asked Questions",
  "TITLE_5_2": "about our eSIMs",
  "FAQ_1_T": "What is an eSIM and how do you use UniCell?",
  "FAQ_1_A":"An eSIM is a digital SIM that allows you to activate a mobile plan without needing a physical SIM card. With UniCell, you can easily download and activate your eSIM directly onto your device, giving you instant access to data and connectivity in over 170 countries. It’s perfect for travelers who want seamless connectivity without the hassle of switching SIM cards.",
  "FAQ_2_T":"Can I make calls or send SMS?",
  "FAQ_2_A":"UniCell’s eSIM is primarily for data, so you won’t be able to make traditional voice calls or send SMS. However, you can use apps like WhatsApp, Skype, or other internet-based services to make calls and send messages over your data connection.",
  "FAQ_3_T":"Can an eSIM be reused?",
  "FAQ_3_A":"No, an eSIM cannot be reused. Once you’ve activated an eSIM profile and used it, it cannot be reactivated or transferred to another device. For new trips or additional data needs, you’ll need to purchase a new eSIM plan.",
  "FAQ_4_T":"When does the data plan’s duration start?",
  "FAQ_4_A":"The data plan’s duration starts as soon as the eSIM connects to the network in your destination country. This means you’ll begin using your plan only when you activate it abroad, giving you flexibility to start your data usage when you’re ready.",
  "TITLE_6":"Experience Effortless Connectivity for Your Travels",
  "TITLE_6_DESC":"Embrace limitless travel with UniCell. Get your international eSIM today and enjoy the freedom of staying connected worldwide.",
  "HOME": "Home",
  "SUPPORT": "Support",
  "ABOUT_US": "About us",
  "LOGIN": "Login",
  "MADE": "Built with",
  "F_T_1": "Global",
  "F_T_2": " connectivity made simple",
  "F_T_3": "with UniCell.",
  "COMPANY": "COMPANY",
  "LEGAL": "LEGAL",
  "SOCIAL_MEDIA": "SOCIAL MEDIA",
  "FB": "Facebook",
  "INS": "Instagram",
  "LKDN": "LinkedIn",
  "PP": "Privacy Policy",
  "CP": "Cookie Policy",
  "A_S": "About Us",
  "SP": "Support",
  "POLICIES": "POLICIES",
  "PRIV_T1": "UniCell ",
  "PRIV_T2": " Privacy & Cookie Policy.",
  "PRIV_T3": " Ensuring a Secure, Personalized Experience.",
  "PRIV_DESC_1": " At UniCell, we are dedicated to safeguarding your personal information and ensuring a seamless, personalized browsing experience. Our Privacy Policy outlines how we collect, use, and protect your data, while our Cookie Policy explains how we use cookies to enhance your experience on our site. Together, these policies reflect our commitment to transparency and respect for your privacy as you stay connected with us.",
  "PRIV_DESC_2": "UniCell is committed to protecting your personal information. We collect and use data strictly to enhance our services, communicate with you, and ensure smooth connectivity. Your data is handled with care, respecting your privacy and complying with all legal requirements. For any questions or concerns about how we use your data, please contact us at",
  "PRIV_DESC_3": "To improve your experience on our website, UniCell uses cookies. Cookies help us understand how you interact with our site, allowing us to personalize your experience and improve our services. You can manage your cookie settings in your browser at any time. By continuing to use our website, you agree to our use of cookies.",
  "WORKING_TITLE": "Under Maintenance",
  "WORKING_DESC": "The website is currently not fully operational. Updates are in progress, and it will be fully functional soon. You may still continue to the website.",
  "WORKING_BUTTON": "Continue to Website",
  "CONTACT_US": "CONTACT US",
  "CONTACT_US_T": "We're here to",
  "CONTACT_US_T_2": " help",
  "CONTACT_US_D": " Please fill out your information below, or you can send an email directly to",
  "CONTACT_US_D_2": " We will contact you shortly!",
  "LOG_T": "Welcome back",
  "LOG_DESC": "Please login to continue",
  "REG_T": "Nice to meet you!",
  "REG_DESC": "Please register to continue",
  "OR_T": "Or register with email",
  "OR_T_2": "Or register with email",
  "EMAIL": "Email",
  "PASSWORD": "Password",
  "REPEAT_PASSWORD": "Repeat Password",
  "NAME": "Name",
  "I_HAVE_READ_TERMS": "I have read and accept the Terms of",
  "I_HAVE_READ_TERMS_2": "Service & Privacy Policy*",
  "CONTINUE": "Continue",
  "REMEMBER": "Remember",
  "D_H_A": "Don’t have an account?",
  "REG": "Register",
  "REG_2": "Register",
  "PHONE": "Phone",
  "COUNTRY": "Country",
  "MESSAGE": "Message",
  "SEND": "Send",
  "ENTER_MESSAGE": "Enter your message"

}
